<h1>Что такое эскроу и кто такой гарант сделок</h1>

<p>Любая сделка в интернете или реальной жизни требует гарантий, потому что у обеих сторон всегда есть риск стать обманутым. Речь идет не только о явных случаях мошенничества, но также и о проблемах с качеством выполненных работ или поставленных товаров.</p>

<p>Теоретически, общепризнанным способом гарантии сделок является договор между участниками, затем суд, куда следует обращаться в случае проблем и правоохранительная система. Итак, у вас есть договор, невыполненная работа на целую тысячу рублей и вы идете в суд, а в суде то вам и говорят... В общем, не так все просто. Даже если речь идет о контрактах на миллионы долларов с сотнями страниц условий, арбитражные разбирательства затягиваются на годы с привлечением дорогостоящих юристов и с неясным результатом.</p>

<p>Собственно, решение придумано очень давно. Стороны привлекают третье лицо, которому доверяют, в качестве гаранта сделки. Покупатель или заказчик переводит средства этому третьему лицу (гаранту) и средства могут быть ему возвращены только в случае если продавец или подрядчик не выполнят свои обязательства. Как только работы будут выполнены или поставка осуществлена гарант перечисляет средства продавцу (подрядчику).</p>

<p>Существует множество реализаций такой гарантии. Это и банковская ячейка, эскроу счет, аккредитив и другие удобные для определенных вариантов схемы, например уважаемый в определенных кругах человек принимающий ставки на бои без правил.</p>

<p>Если брать такую отрасль как торговля и предоставление услуг в интернет, то все проблемы безопасности и, следовательно, необходимость в гарантии сделок многократно возрастает.</p>

<p>Например, Вы нанимаетесь в качестве фрилансера работодателю из другой страны, которого вы лично никогда не увидите, потом заказываете на полученные деньги товары по почте в третьей стране у частного лица, которого вы также никогда не увидите. И все это на сумму в 1000 рублей? Ни один банк вам эскроу счет не откроет, не надейтесь!</p>

<p>Исторически первым способом автоматической гарантии была возможность отзыва платежа покупателем. По этому пути шли Visa и PayPal. Но такая схема ставила в очень невыгодные условия продавца. Покупатель, конечно всегда прав, но иногда он просто обнаглел.</p>

<h2>Особенности работы сервисов гарантии сделок фриланс бирж</h2>

<p>Фриланс биржи стали предлагать другой вариант - встроенные эскроу сервисы, сделка без риска, сервис гарантий, названия различные. Суть одна. Заказчик переводит на счет биржи некоторую сумму которая при совершении сделки замораживается и может быть разморожена (т.е. выплачена подрядчику) или по разрешению заказчика, если он считает что сделка завершена или возвращена заказчику по решению подрядчика, если он отказывается от работы ну и, кроме этого, по решению арбитража биржи любой из сторон.</p>

<p>В целом, удобная схема, кроме одной важной, даже ключевой, детали. Количество различных сделок даже на фриланс биржах, где речь идет лишь об определенных видах услуг ограниченных специализацией биржи огромно и некоторые весьма сложные.</p>

<p>Необходимо четко понимать что никакая биржа не в состоянии держать штат специалистов, способных разобраться во всех тонкостях ваших соглашений с контрагентом, в рамках, допустим, разработки программного обеспечения. В результате заявленный биржей арбитраж во многих случаях выносит произвольные решения. Кроме этого биржа должна проводить художественную экспертизу какого-нибудь кривого дизайна, за небольшой процент от той самой тысячи рублей за него заплаченных.</p> 

<p>Что происходит в результате? А в результате биржи начинают повышать комиссию и душить мелких заказчиков, плохо понимая что миллионные контракты через них все равно никто не потащит, но у них просто нет выхода.</p>

<p>Некоторые фриланс биржи вообще отказываются от арбитража, оставляя очень упрощенную схему гарантии сделок, в общем, наверное, это честнее, чем проводить псевдоарбитраж.</p>

<p>Есть еще проблемы со встроенными эскроу сервисами торговых сайтов и фриланс бирж.</p>

<ul>
	<li>Формы оплаты. В некоторых странах удобные для ресурса формы пополнения баланса недоступны или редки, а используемые там наоборот неприемлемы для сайта, находящегося в другой юрисдикции.</li>
	<li>Ограничения видов сделок. На фриланс бирже с низкой комиссией вы не проведете допустим  сделку купли продажи, а на той площадке где вы нашли нужный товар встроенный эскроу сервис слишком дорог.</li>
	<li>Ограничения возможностей выбора контрагентов.</li>
	<li>Ограничения правил биржи или торговой площадки. Например на многих биржах вы обязаны пользоваться встроенными в их сайт средствами связи, вам запрещено общаться, допустим, по скайпу. Жадные владельцы биржи боятся, что вы договоритесь без них.</li>
</ul>

<p>Существуют и независимые сервисы гарантий сделок. Основной плюс таких сервисов - возможность проводить различные виды сделок, хотя некоторые сервисы тоже вводят ограничения, а так же более низкая комиссия.</p>

<p>Но у независимых сервисов есть другая проблема, свойственная также небольшим фриланс биржам. Если большая биржа с миллионами пользователей никуда не денется, то маленький сайт, предоставляющий гарантии запросто может исчезнуть со всеми гарантийными депозитами.</p>

<h2>Особенности работы сервиса защиты сделок CrowdEscrow</h2>

<p>В результате анализа всех плюсов и минусов существующих способов гарантии сделок и была создана краудсорсинговая система безопасных сделок <a href="https://crwodescrow.biz">CrowdEscrow.biz</a>.</p>

<p>Принцип работы системы - гарантом по сделкам выступают другие участники системы, причем не один конкретный а широкая группа случайно выбранных участников.</p>

<p>При этом сам сервис не принимает никаких средств участников и в принципе не является коммерческой организацией, не аккумулирует средства на каких либо счетах в электронной валюте и не является стороной сделки.</p>

<p>Каждый участник <a href="/balance">пополняет</a> условный баланс в системе, но перевод реальных средств происходит не на счета сервиса, а на счета других участников уже завершивших свои сделки. Баланс называется условным, потому что он всего-лишь отражает факт перевода средств от одного участника к другому.</p>

<p>С целью удобства использования модель сервиса предполагает что эти условные средства (в терминологии сервиса называются гарантийные обязательства) можно продавать и покупать и расплачиваться ими за совершение сделок, однако с юридической точки зрения речь идет о более сложных операциях, агентских соглашениях и переуступках права требования долга. Юридические подробности содержатся в пользовательском соглашении.</p>

<p>Именно эти условные средства (гарантийные обязательства) замораживаются в рамках гарантии сделок.</p>

<p>При пополнении баланса также происходит замораживание средств и они не перечисляются покупателю до тех пор, пока он не переведет реальные деньги на счет продавца гарантийных обязательств.</p>

<p>Второй тип сделок в рамках гарантийного сервиса это непосредственно гарантия сделки купли продажи или оказания услуг.</p>

<p>Стороны <a href="/seller">создают сделку</a> в системе, заносят необходимую информацию о сделке, если есть договор, то прикладывают скриншоты. Все это нужно на случай арбитражных разбирательств.</p>

<p>Затем покупатель (заказчик) замораживает сумму гарантийных обязательств эквивалентную сумму сделки и продавец (подрядчик) выполняет работы или поставку товара. После получения результатов и их принятия (в интерфейсе предусмотрена возможность запросить правку ошибок) покупатель нажимает кнопку и замороженные на депозите гарантийные обязательства переходят на счет подрядчика (продавца).</p>

<p>Продавец может отказаться от сделки, в этом случае он освобождает замороженные на депозите гарантийные обязательства в пользу покупателя.</p>

<p>Полученные гарантийные обязательства продавец (подрядчик) <a href="/withdraw">выставляет на "продажу"</a> в системе. Поскольку гарантийные обязательства не являются товаром или платежным средством - юридически происходит переуступка права требования по обязательствам покупателя (заказчика) оплатить работу или поставку.</p>

<p>Если стороны являются физическими лицами, то им можно не задумываться о юридических деталях сделки, предполагается что они приняли соглашение-оферту сервиса, а между собой договорились в простой письменной или устной форме. Если стороны юридические лица, то требуемые существенные условия которые необходимо включить в договора между сторонами содержатся в пользовательском соглашении.</p>

<p>Сервис не хранит средств пользователей, следовательно исчезает риск недобросовестности самого гаранта сделок.</p>

<p>Переводы осуществляются в рамках одной платежной системы, поэтому комиссия перевода минимальна. При этом заказчик может оплатить в одной валюте, а подрядчик получить реальные средства в другой с минимальными конверсионными издержками.</p>

<p>Сервис защиты сделок реализует <a href="/arbitrage">арбитраж</a> следующим образом. Участникам предлагается самим выбрать нескольких экспертов (предусмотрен автоматический интерфейс) и предложить им решить судьбу замороженных средств. Это могут быть произвольные участники системы или сторонние эксперты специализирующиеся на подобных спорах, конечно, в последнем случае, за экспертизу они потребуют вознаграждение превышающее стандартное вознаграждение в системе. Решение выносится путем голосования квалифицированным большинством экспертов. Издержки оплачивает проигравшая сторона.</p>

<p>Такой подход позволяет не взымать большую комиссию со всех подряд участников сервиса, а издержки возникают только у проигравшей стороны в случае реального спора. Кроме этого администрация сервиса не возлагает на себя функций арбитражного суда и эксперта по всем вопросам.</p>

<p>Важным моментом является то, что подрядчик, выполнив работу, фактически выставляет обязательства на продажу, а на это требуется время, особенно если желаемая платежная система редкая. В меньшей степени такая же проблема может возникнуть и у подрядчика. CrowdEscrow решает эту проблему гарантированно выкупая обязательства у участников, как правило, по номинальной стоимости.</p>

<p>Касательно комиссии сервиса. Теоретически она может быть нулевой, но надо понимать что  обязательно возникнут издержки при переводе реальных средств, обусловленные банковской комиссией или комиссией платежных систем, тут уж надо выбирать наиболее дешевые пути.</p>

<p>Несмотря на то, что большую часть мошеннических схем удалось отсечь, некоторые варианты все таки возможны. Поскольку оплата и покупке/продаже гарантийных обязательств происходит вне сервиса - участникам следует вручную отслеживать факт поступления средств и следить чтобы платеж можно было отозвать.</p>

<p>Кроме этого, в системе действует ограничение по времени на замораживание средств на депозите при покупке гарантийных обязательств, это сделано на случай если продавец выставил обязательства на продажу и исчез на длительное время не проверяя свой счет и не имея возможности вручную освободить замороженный депозит.</p>

<p>Однако, продавцу следует быть осторожным, внимательно следить за состоянием сделки и после получения уведомления что покупатель оплатил на его счет некоторую сумму убедиться, что сумма получена в нужном объеме и вообще поступила на счет.</p>

<p>Если участник часто продает обязательства в рамках гарантии сделок, то ему имеет смысл завести небольшой сайт, создать там кнопку оплаты в любой удобной платежной системе и подключить API сервиса. Покупатель оплачивает оговоренную сумму на сайте продавца и депозит сразу же перечисляется на его условный баланс.</p>

<p>Рекомендуем <a href="https://crowdescrow.biz">попробовать</a>, провести какую-нибудь небольшую сделку через сервис CrowdEscrow, уверены, что вам понравится.</p>


















